var W50_County={
'10009':{
  'Title':'晴時多雲，早晚較冷，日夜溫差大，早出晚歸請添加衣物。',
  'Content':[
    '今天(15日)雲林地區天氣晴時多雲。氣溫方面：沿海區氣溫18.9至22.4度，最大平均風力5級；平原區氣溫17.6至26.2度；近山區氣溫17.5至26.5度。','明天(16日)雲林地區天氣晴時多雲，早晚較冷，日夜溫差大，早出晚歸的朋友，請注意添加衣物以免受涼。','氣溫方面：沿海區氣溫17至24度；平原區氣溫17至26度；近山區氣溫17至27度。','雲林海面明天(16日)風向偏北轉東北風，平均風力4至5陣風7級晨轉4級陣風6級以下，中浪轉小浪，晴時多雲，從事海邊活動及海上作業請注意安全。'],
  'DataTime':'12/15 17:49'
},'10015':{
  'Title':'晴到多雲，日夜溫差大',
  'Content':[
    '今天（１５日）為晴到多雲的天氣，水氣偏少；氣溫方面，白天溫度明顯回升，溫度約19至25度間，日夜溫差相當大，提醒大家根據氣溫變化適時調整穿著。','明（１６）日為晴到多雲，清晨空曠地區及近山區輻射冷卻明顯，白天各地舒適溫暖，溫度約18至26度間。','海上強風特報：','東北風影響，平均風力可達６級，最大陣風８級，船隻請注意。明（１６）日上述各海面平均風力將稍減弱。'],
  'DataTime':'12/15 17:01'
},'10005':{
  'Title':'晴時多雲，早晚較涼，白天舒適。',
  'Content':[
    '苗栗地區今天（15日）天氣晴；三義氣溫14.8-24.6℃，竹南氣溫17.2-24.8℃。','苗栗縣明天（16日）為晴時多雲的天氣，氣溫15-25℃，日夜溫差偏大，請適時調整穿著。','明天（16日）白天三義鄉(東苗栗)為晴時多雲的天氣，氣溫14-25℃，降雨機率0%；苗栗市(西苗栗)為晴時多雲的天氣，氣溫15-25℃，降雨機率0%。','明天（16日）白天明德水庫為晴時多雲的天氣，氣溫15-25℃；鯉魚潭水庫為晴時多雲的天氣，氣溫15-25℃；雪霸國家公園觀霧遊憩區為晴時多雲的天氣，氣溫9-20℃。','明天（16日）苗栗沿海地區平均風力4至5陣風7級下午轉4級陣風6級以下，船隻或沿岸活動，請注意安全。'],
  'DataTime':'12/15 17:31'
},'66':{
  'Title':'晴時多雲，早晚較涼，白天舒適。',
  'Content':[
    '臺中地區今天（15日）天氣晴；臺中公園及一中商圈氣溫16.4-27.4℃，梧棲氣溫17-22.8℃。','臺中市明天（16日）為晴時多雲的天氣，氣溫16-27℃，日夜溫差偏大，請適時調整穿著。','明天（16日）西區(盆地)為晴時多雲的天氣，氣溫16-27℃，降雨機率0%；太平區(近山區)為晴時多雲的天氣，氣溫16-28℃，降雨機率0%；大雅區(臺地)為晴時多雲的天氣，氣溫16-25℃，降雨機率0%；梧棲區(濱海)為晴時多雲的天氣，氣溫17-24℃，降雨機率0%。','明天（16日）梨山為晴時多雲的天氣，氣溫7-21℃；大雪山國家森林遊樂區為晴時多雲的天氣，氣溫8-18℃；臺中港為晴時多雲的天氣，氣溫17-23℃。','明天（16日）臺中沿海地區平均風力4至5陣風7級下午轉4級陣風6級以下，船隻或沿岸活動，請注意安全。'],
  'DataTime':'12/15 17:32'
},'10004':{
  'Title':'日夜溫差大，早晚天氣仍涼，外出活動請適時增減衣物',
  'Content':[
    '今(15)日，日夜溫差大，新竹地區為晴時多雲的天氣，溫度約19-26度。','明(16)日，日夜溫差大，新竹地區為晴時多雲的天氣，白天溫度預估17-26度。外出請適時增減衣物，注意保暖。','明(16)日，新竹沿海風力4至5陣風7級，浪高1至2公尺，請注意。'],
  'DataTime':'12/15 17:46'
},'10018':{
  'Title':'日夜溫差大，早晚天氣仍涼，外出活動請適時增減衣物',
  'Content':[
    '今(15)日，日夜溫差大，新竹地區為晴時多雲的天氣，溫度約19-26度。','明(16)日，日夜溫差大，新竹地區為晴時多雲的天氣，白天溫度預估17-26度。外出請適時增減衣物，注意保暖。','明(16)日，新竹沿海風力4至5陣風7級，浪高1至2公尺，請注意。'],
  'DataTime':'12/15 17:53'
},'10016':{
  'Title':'白天陽光露臉，早晚外出請注意保暖。',
  'Content':[
    '今(15)日雲量稍多，可見陽光露臉，白天起能見度稍差。早晚體感有涼意。馬公市最高溫22.7度，最低溫19.2度，其他地區約18~24度。各地平均風3~5級，陣風7級，風力有減弱趨勢。','明(16)日天氣大致穩定，白天陽光露臉，早晚體感有涼意，外出請加件衣服保暖。風力上午近一步減弱，湖西鄉滿潮時間01:15、14:32，乾潮時間07:43、19:58，白天起大致適合海邊活動。','明(16)日海面天氣晴時多雲，風向轉東北風，清晨小型船隻請注意風浪，上午起風力減弱，適合海上作業。'],
  'DataTime':'12/15 17:22'
},'10007':{
  'Title':'晴時多雲，早晚較冷，日夜溫差大，早出晚歸請添加衣物。',
  'Content':[
    '今天(15日)彰化地區天氣晴時多雲。氣溫方面：濱海區氣溫18.6至22.6度，最大平均風力4級；西平原區氣溫26.7至25.3度；東平原區氣溫18至27.5度。','明天(16日)彰化地區天氣晴時多雲，早晚較冷，日夜溫差大，早出晚歸的朋友，請注意添加衣物以免受涼。','氣溫方面：濱海區氣溫17至23度；西平原區氣溫16至26度；東平原區氣溫16至27度。','彰化海面明天(16日)風向偏東風，平均風力4至5陣風7級下午轉4級陣風6級以下，中浪轉小浪，晴時多雲，從事海邊活動及海上作業請注意安全。'],
  'DataTime':'12/15 17:48'
},'67':{
  'Title':'【早晚偏冷，中午舒適，日夜溫差大。】',
  'Content':[
    '今天(15日)臺南地區為晴朗的天氣，中西區最低溫18.8度，白天最高溫26.9度。','明天(16日)臺南地區為晴到多雲的天氣，清晨及夜間偏冷，低溫約16~18度，白天高溫約23~28度，日夜溫差大，請適時多添加衣物以免著涼。'],
  'DataTime':'12/15 17:33'
},'68':{
  'Title':'晴時多雲，日夜溫差大',
  'Content':[
    '今天(15日)桃園市天氣晴朗，平地平均溫度約16至29度。','明天(16日)桃園市天氣晴時多雲，平均溫度約17至26度，白天溫暖舒適，請適時增減衣物。','海上風浪方面','明天(16日)近海地區天氣晴時多雲，東南風，平均風力4至5陣風7級。'],
  'DataTime':'12/15 17:17'
},'09020':{
  'Title':'晴時多雲，天氣早晚偏冷，請注意保暖',
  'Content':[
    '金門地區今天(15日)天氣晴時多雲，清晨最低溫度14.9度，中午最高溫25.6度。','預測今天(15日)晚上天氣晴時多雲，氣溫17 - 19度，降雨機率0%，天氣早晚偏冷，請注意保暖。','預測明天(16日)天氣晴時多雲，氣溫17 - 23度，降雨機率0%。','明(16)日水頭地區乾潮時間為 8:36、21:04，來往各景點遊客留意潮高並注意安全。','金門明天(16日)近海預測：東北轉偏北風，4至5陣風7級上午轉4級陣風6級以下，浪高2轉1公尺，中浪轉小浪，晴時多雲。'],
  'DataTime':'12/15 17:52'
},'65':{
  'Title':'晴到多雲，日夜溫差大，請注意溫度變化適時增減衣物',
  'Content':[
    '今(15)日在東北季風減弱影響下，新北市地區大多為晴到多雲的天氣，溫度方面，板橋站測得的高溫為27.0度，低溫為19.7度，白天雖暖和，但早晚仍涼，日夜溫差大。','明（１６）日為晴到多雲的天氣，日夜溫差大，平地全日氣溫約18至28度，請注意溫度變化適時增減衣物。'],
  'DataTime':'12/15 17:34'
},'10017':{
  'Title':'明日天氣穩定，紫外線偏高，早晚氣溫偏低',
  'Content':[
    '＝天氣概述＝','明（１６）日為晴到多雲的天氣；日夜溫差大。','＝預報現況＝','明日白天為晴時多雲，降雨機率０％，氣溫１８－２４度 ；基隆近海 東南風 ４至５陣風７級。','＝預報總結＝','基隆地區明天白天為晴時多雲，屬於穩定的天氣型態，溫度18－24度，感覺稍有涼意，提醒您，在外工作、訪友、逛街請注意溫度變化，適時加減衣物以免著涼；紫外線指數偏高，請做好防曬措施。'],
  'DataTime':'12/15 17:16'
},'10002':{
  'Title':'明(16)日天氣為晴時多雲，日夜溫差大，請注意保暖。',
  'Content':[
    '今(15)日宜蘭地區白天為多雲的天氣，宜蘭市測得最高溫24.4度。','明（16）日宜蘭地區天氣為晴時多雲，氣溫17~27度，降雨機率0%。太平山區氣溫為6~16度，降雨機率10%。日夜溫差偏大，早出晚歸請注意保暖。','宜蘭蘇澳沿海天氣為晴時多雲，風向為東南轉偏南風，風浪為小浪，4級陣風6級以下。'],
  'DataTime':'12/15 17:06'
},'63':{
  'Title':'晴到多雲，日夜溫差大，請注意溫度變化適時增減衣物',
  'Content':[
    '今(15)日在東北季風減弱影響下，新北市地區大多為晴到多雲的天氣，溫度方面，臺北站測得的高溫為27.7度，低溫為19.6度，白天雖暖和，但早晚仍涼，日夜溫差大。','明（１６）日為晴到多雲的天氣，日夜溫差大，平地全日氣溫約18至28度，請注意溫度變化適時增減衣物。'],
  'DataTime':'12/15 17:34'
},'10010':{
  'Title':'晴時多雲 日夜溫差大',
  'Content':[
    '今(15)日嘉義的區天氣為晴朗的天氣，局部地區清晨有輕霧。嘉義氣象站觀測到的最高溫為28.2度，最低溫為15.2度。今晚至明晨天氣為晴時多雲，溫度約17-23度。','明(16)日仍為晴時多雲的天氣。預測溫度：濱海區16-24度、平原區16-27度、近山區16-26度。早晚偏涼，日夜溫差大，鄉親外出時請做好保暖措施。','東石布袋沿海地區「晴時多雲」，偏北轉東北風，小浪，浪高約1公尺，風力4至5陣風7級晨轉4級陣風6級以下。','阿里山地區「晴時多雲」，氣溫6-17度，感覺非常寒冷，上山請備妥禦寒衣物。'],
  'DataTime':'12/15 18:00'
},'10008':{
  'Title':'天氣晴到多雲，日夜溫差大，早晚氣溫偏低，外出注意保暖。',
  'Content':[
    '南投地區今(15)日為晴到多雲的天氣。日月潭地區為晴到多雲的天氣，最高氣溫為24.2度。','南投地區明(16) 天氣晴到多雲，日夜溫差大，早晚氣溫偏低，外出注意保暖。北南投地區為晴時多雲的天氣，氣溫約為14-28度；南南投地區為晴時多雲的天氣，氣溫約為15-27度；仁愛信義山區為晴時多雲的天氣，氣溫約為11-23度。日月潭地區為晴時多雲的天氣，氣溫約為13-26度。','山區雲量稍多部分地區易有濃霧，行車請多小心。'],
  'DataTime':'12/15 17:10'
},'10020':{
  'Title':'晴時多雲 日夜溫差大',
  'Content':[
    '今(15)日嘉義市區天氣為晴朗的天氣，清晨有輕霧。嘉義氣象站觀測到的最高溫為28.2度，最低溫為15.2度。今晚至明晨天氣為晴時多雲，溫度約17-23度。','明(16)日仍為晴時多雲的天氣，高低溫約17-29度。早晚偏涼，日夜溫差大，鄉親外出時請做好保暖措施。'],
  'DataTime':'12/15 17:59'
},'W50':{
  'Title':'【各地晴朗穩定；晨涼日暖溫差大】',
  'Content':[
    '今天（１５日）各地大多為晴到多雲的天氣，僅東半部沿海地區及北部山區有小範圍降雨；清晨各地低溫１７至２０度間，嘉義受輻射冷卻效應影響，出現１５．２度低溫，白天東半部地區高溫約２５度左右，西半部地區則在２６至２８度間','明天（１６日）風場為微弱偏東風，水氣偏少，各地晴朗穩定；氣溫方面，清晨、深夜低溫約１６至２０度間，西半部空曠地區受輻射冷卻效應影響，局部地區可能出現１３至１５度低溫，白天各地溫暖，高溫可達２６度以上，其中大臺北地區及中南部可達２７至２９度間，全臺日夜溫差大，請留意氣溫變化適時調整穿著','根據環保署空氣品質預報資訊：１６日環境風場為偏東風，西半部地區位於背風側，清晨及夜間擴散條件仍不佳，污染物易有累積情形；午後南部地區受光化作用影響，臭氧濃度易上升；宜蘭及花東空品區為「良好」等級；北部、竹苗空品區及離島地區為「普通」等級；中部、雲嘉南、高屏空品區為「橘色提醒」等級；詳查環保署網站https://ppt.cc/fC87Ex'],
  'DataTime':'12/15 17:59'
},'10013':{
  'Title':'晴時多雲，日夜溫差大，請注意保暖。',
  'Content':[
    '明(16)日，屏東地區晴時多雲，氣溫17-30度。早晚天氣仍涼，日夜溫差大，請注意保暖。'],
  'DataTime':'12/15 16:24'
},'64':{
  'Title':'明(16)日高雄市為晴時多雲的天氣。日夜溫差大，請注意穿著。',
  'Content':[
    '高雄市今日市區最低溫為19.6度，最高溫為26.0度。','高雄市明(16)日平地為晴時多雲，氣溫20 ~ 26度，降雨機率0%；丘陵區(旗山)晴時多雲，氣溫17 ~ 28度，降雨機率0%；山區（六龜）晴時多雲，氣溫16 ~ 28度，降雨機率0%。','高雄沿海明(16)日偏北風，4級陣風6級以下，浪高約1公尺，海邊活動請注意安全。','旗津海域明(16)日乾潮時間05:22、13:38，漲潮時間11:07、22:03，海濱戲水請注意漲潮時間。日落時間17:16 (看夕陽請在此時間之前)。'],
  'DataTime':'12/15 19:32'
},'09007':{
  'Title':'晴時多雲，早晚天氣稍有寒意。',
  'Content':[
    '今日(12月15日)馬祖地區為多雲時晴的天氣，最高氣溫19.6度，最低氣溫14.3度。','明日(12月16日)馬祖地區為晴時多雲的天氣，預測氣溫16至21度，早晚天氣稍有寒意，請注意衣著搭配。','海象方面','明日(12月16日)臺灣北部海面及馬祖海面為晴時多雲的天氣，風向、風力分別為偏東轉東南風，5至6陣風8級晨轉4至5陣風7級及偏北風，4至5陣風7級下午轉4級陣風6級以下。'],
  'DataTime':'12/15 17:16'
},'10014':{
  'Title':'明(16)日晴時多雲，早晚涼，日夜溫差大，注意添加衣物。',
  'Content':[
    '今(15)日臺東市最高/最低氣溫(25.4度/20.0度)，縱谷山區16-23度，其餘地區18-25度，東河以北地區及太麻里、金峰山區有局部短暫雨。','明日為晴時多雲的天氣，白天氣溫18-27度，縱谷山區14-27度，早晚涼，日夜溫差大，注意添加衣物。','近海海象，海面平均風力4至5級，最大陣風7級，船隻請注意。'],
  'DataTime':'12/15 17:41'
}
}