var W50_County={
'10010':{
  'Title':'晴時多雲 早晚涼 日夜溫差大',
  'Content':[
    '昨(11)日嘉義地區為晴時多雲。嘉義氣象站觀測到的最高溫為28.8度，最低溫為17.8度。','今(12)日嘉義地區為晴時多雲，早晚涼日夜溫差大。預測溫度：濱海區19-26度、平原區17-28度、近山區17-27度。早出晚歸的鄉親請注意保暖。','東石布袋沿海地區「晴時多雲」，偏東轉東南風，小浪，浪高約1公尺，風力4至5陣風7級晚轉5至6陣風8級，海上活動請注意安全。','阿里山地區「晴時多雲」，氣溫7-17度，感覺非常寒冷，上山請備妥禦寒衣物。'],
  'DataTime':'11/12 05:12'
},'65':{
  'Title':'多雲到晴，早晚較涼，白天氣溫上升明顯，請適時調整衣物。',
  'Content':[
    '昨天（１１日）為多雲到晴的天氣；輻射冷卻影響下，清晨明顯偏涼，板橋站低溫15.6度，沿海、空曠地區更略低一些；白天由於東北季風減弱，雲量稀少，太陽輻射加熱，氣溫明顯上升，高溫26.1度，日夜溫差偏大。','今天（１２日）白天水氣少，多雲到晴；夜晚清晨由於輻射冷卻效應，天氣較涼，平地低溫16度，沿海、空曠地區有機會再低一些，請多留意，白天雲量少，氣溫上升明顯，高溫可以來到27度，日夜溫差大，請適時調整衣物。'],
  'DataTime':'11/12 05:05'
},'W50':{
  'Title':'【多雲到晴東臺零星雨，晨涼日暖日夜溫差大】',
  'Content':[
    '昨天（１１日）乾冷的東北季風影響，全臺為晴到多雲的天氣；清晨因輻射冷卻效應，各地低溫約１５到１９度，北臺灣及花東縱谷局部地區甚至出現１２、１３度的低溫，白天高溫則在２５至２９度間','今天（１２日）東北季風逐漸減弱，但水氣偏少，各地大多仍為晴到多雲的天氣，只有東半部有零星短暫雨；雖然冷空氣減弱，但今晨受輻射冷卻影響，各地低溫仍僅１６至２０度間，桃竹苗及花東縱谷部分測站觀測到１２、１３度左右低溫，今天白天氣溫將明顯上升，各地高溫可以來到２６至３０度左右，西半部日夜溫差可達１０度以上，提醒大家請留意日夜溫度變化，適時調整穿著','目前在西北太平洋上有兩個熱帶性低氣壓，未來皆有發展為輕度颱風的趨勢，位於威克島附近的熱帶性低氣壓會從遠海北轉，對臺灣沒有任何影響，位於菲律賓東方海面的熱帶性低氣壓短期內對臺灣也沒有影響，但下週有可能為臺灣帶來一些水氣，這部分氣象局會持續觀察','根據行政院環保署空氣品質預報資訊：１２日花東空品區為「良好」等級；北部、竹苗、宜蘭空品區及澎湖為「普通」等級；中部、雲嘉南、高屏空品區及馬祖、金門為「橘色提醒」等級；詳查<a href="http://goo.gl/hE5Oct" title="進入環保署網站" target="_blank">環保署網站</a>'],
  'DataTime':'11/12 11:11'
},'09020':{
  'Title':'晴時多雲，日夜溫差大。',
  'Content':[
    '金門地區昨天(11日)天氣晴時多雲，清晨最低溫度15.6度，中午最高溫28.1度。','預測今天(12日)白天天氣晴時多雲，溫度18-29，早晚較涼，日夜溫差大，外出時請注意保暖。','今(12)日水頭地區乾潮時間為0549及1805，來往各景點遊客留意潮高並注意安全。','金門今天(12日)近海預測：東北風，4至5陣風7級上午轉5至6陣風8級，浪高1至2公尺，小浪至中浪，晴時多雲。'],
  'DataTime':'11/12 05:19'
},'10020':{
  'Title':'晴時多雲 早晚涼 日夜溫差大',
  'Content':[
    '昨(11)日嘉義地區為晴時多雲。嘉義氣象站觀測到的最高溫為28.8度，最低溫為17.8度。','今(12)日嘉義市地區為晴時多雲，早晚涼日夜溫差大。預測溫度：18-30度。早出晚歸的鄉親請注意保暖。'],
  'DataTime':'11/12 05:12'
},'10015':{
  'Title':'多雲到晴.清晨及夜間偏涼注意保暖,各地日夜溫差大.',
  'Content':[
    '昨天(11日)花蓮地區為多雲到晴的天氣，各地日夜溫差大。清晨因輻射冷卻影響，各地明顯偏涼；白天則因雲量少，太陽輻射使氣溫明顯上升。','今天(12日)的天氣跟昨天(11日)類似，為多雲到晴、日夜溫差大。清晨及夜間因輻射冷卻影響，天氣較涼；白天太陽升起後，氣溫回升快。','今天(12日)各區詳細高低溫預報如下：縱谷地區14~26度，沿海地區17~25度，山區17~22度，花蓮市19~27度。','今天(12日)海面平均風力4至5級陣風7級。'],
  'DataTime':'11/12 05:07'
},'09007':{
  'Title':'晴時多雲，早晚稍涼',
  'Content':[
    '昨日(11月11日)馬祖地區為晴朗的天氣，最高氣溫23.5度，最低氣溫16.4度。','今日(11月12日)馬祖地區為晴時多雲的天氣，早晚天氣稍涼，預測氣溫18至24度。空氣品質指標預報為橘色提醒等級，對敏感族群不健康。','海象方面','今日(11月12日)臺灣北部海面及馬祖海面為晴時多雲的天氣，風向、風力分別為東北轉東南風，5至6陣風8級；及偏北轉東北風，4至5陣風7級。'],
  'DataTime':'11/12 05:05'
},'10016':{
  'Title':'陽光露臉，早晚稍涼，風力稍強。',
  'Content':[
    '昨(11)日東北季風減弱，天氣晴朗。馬公市最高溫26.1度，最低溫20.1度，其他地區約20~27度。各地最大平均風4~5級，陣風6級。','今(12)日陽光露臉，風力稍強，早晚稍涼，外出請加件薄外套。','今(12)日海面天氣晴時多雲，偏北轉東北風，風力稍強。'],
  'DataTime':'11/12 04:54'
},'10004':{
  'Title':'夜間輻射冷卻影響，早晚天氣較涼，日夜溫差大',
  'Content':[
    '昨(11)日，仍受東北季風及輻射冷卻影響，早晚較涼，新竹地區為晴的天氣，竹北地區溫度約17-27度之間。','今(12)日，夜間輻射冷卻影響，早晚天氣較涼，日夜溫差大，新竹地區為晴的天氣，氣溫預估17-28度，請適時增減衣物。沿海空曠地區及澎湖、金門、馬祖將有８到 ９級強陣風，請注意。','今(12)日，新竹沿海風力５至６陣風８級上午轉４至５陣風７級下午再轉５至６陣風８級，浪高1至2公尺，請注意。'],
  'DataTime':'11/12 05:28'
},'10018':{
  'Title':'夜間輻射冷卻影響，早晚天氣較涼，日夜溫差大',
  'Content':[
    '昨(11)日，仍受東北季風及輻射冷卻影響，早晚較涼，新竹市地區為晴的天氣，溫度約14-29度之間。','今(12)日，夜間輻射冷卻影響，早晚天氣較涼，日夜溫差大，新竹市地區為晴的天氣，氣溫預估17-28度，請適時增減衣物。沿海空曠地區及澎湖、金門、馬祖將有８到 ９級強陣風，請注意。','今(12)日，新竹沿海風力５至６陣風８級上午轉４至５陣風７級下午再轉５至６陣風８級，浪高1至2公尺，請注意。'],
  'DataTime':'11/12 05:28'
},'63':{
  'Title':'多雲到晴，早晚較涼，白天氣溫上升明顯，請適時調整衣物。',
  'Content':[
    '昨天（１１日）為多雲到晴的天氣；輻射冷卻影響下，清晨明顯偏涼，臺北站低溫17.1度；白天由於東北季風減弱，雲量稀少，太陽輻射加熱，氣溫明顯上升，高溫26.5度，日夜溫差偏大。','今天（１２日）白天水氣少，多雲到晴；夜晚清晨由於輻射冷卻效應，天氣較涼，低溫17度，請多留意，白天雲量少，氣溫上升明顯，高溫可以來到26度，日夜溫差大，請適時調整衣物。'],
  'DataTime':'11/12 05:05'
},'10009':{
  'Title':'晴時多雲，早晚稍有寒意，日夜溫差大，請適時添加衣物。',
  'Content':[
    '昨天(11日)雲林地區受東北季風減弱及輻射冷卻影響，為晴時多雲的天氣。氣溫方面：沿海區氣溫20.5至25.1度，最大平均風力5級；平原區氣溫18.1至27.6度；近山區氣溫18.4至27.5度。','今天(12日)雲林地區受輻射冷卻影響，為晴的天氣，早晚稍有寒意，日夜溫差大，請適時添加衣物。','氣溫方面：沿海區氣溫18至26度；平原區氣溫17至28度；近山區氣溫18至28度。','雲林海面今天(12日)風向偏北風，平均風力4至5陣風7級上午轉4級陣風6級以下下午再轉4至5陣風7級，中浪轉小浪再轉中浪，晴時多雲，從事海邊活動及海上作業請注意安全。'],
  'DataTime':'11/12 07:55'
},'10014':{
  'Title':'今(12)日大致為晴到多雲的天氣，早晚較涼，日夜溫差大，近山區、縱谷較冷，注意添加衣物與保暖。',
  'Content':[
    '今(12)日臺東地區大致為晴到多雲的天氣，降雨零星。臺東市區白日氣溫19-28度，今晚至明晨氣溫20-23度；高溫方面，預估各鄉鎮市高溫24至28度，而輻射冷卻影響，而各地清晨低溫則在14到22度左右，提醒大家，早晚較涼，近山區、縱谷地區較冷，早出晚歸請注意增添衣物與保暖，留意日夜溫差大，請適時調整穿著。','臺灣東南部海面平均風力4至5級，最大陣風7級，小浪至中浪。'],
  'DataTime':'11/12 05:20'
},'67':{
  'Title':'【早晚有涼意，日夜溫差大，請適時增減衣物。】',
  'Content':[
    '昨天(11日)臺南地區天氣晴，中西區最低溫20.2度，白天最高溫28.5度。','今天(12日)臺南地區為多雲到晴的天氣，輻射冷卻影響，早晚有涼意，低溫約17~20度，白天舒適，高溫約28~30度，日夜溫差大，請適時增減衣物。','根據環保署空氣品質預報今日為橘色提醒(對敏感族群不健康)。'],
  'DataTime':'11/12 06:58'
},'10007':{
  'Title':'晴時多雲，早晚稍有寒意，日夜溫差大，請適時添加衣物。',
  'Content':[
    '昨天(11日)彰化地區受東北季風減弱及輻射冷卻影響，為晴時多雲的天氣。氣溫方面：濱海區氣溫19.8至25.1度，最大平均風力4級；西平原區氣溫18.2至29.2度；東平原區氣溫18.7至28.8度。','今天(12日)彰化地區受輻射冷卻影響，為晴的天氣，早晚稍有寒意，日夜溫差大，請適時添加衣物。','氣溫方面：濱海區氣溫19至26度；西平原區氣溫17至29度；東平原區氣溫17至29度。','彰化海面今天(12日)風向偏東風，平均風力5至6陣風8級上午轉4至5陣風7級下午再轉5至6陣風8級，小浪至中浪，晴時多雲，從事海邊活動及海上作業請注意安全。'],
  'DataTime':'11/12 07:55'
},'64':{
  'Title':'今(12)日高雄市為晴時多雲的天氣，夜間輻射冷卻影響，早晚天氣較涼，日夜溫差大，記得添加衣物。',
  'Content':[
    '高雄市昨日市區最低溫為21.2度，最高溫為27.9度，相對溼度為57～80％。','高雄市今(12)日平地為晴時多雲，氣溫21 ~ 29度，降雨機率0%；丘陵區(旗山)晴時多雲，氣溫19 ~ 29度，降雨機率0%；山區（六龜）晴時多雲，氣溫17 ~ 28度，降雨機率0%。','高雄沿海今(12)日西北風，4級陣風6級以下，浪高約1公尺，海邊活動請注意安全。','旗津海域今(12)日乾潮時間01:54、13:12，漲潮時間07:27、19:29，海濱戲水請注意漲潮時間。日落時間17:16 (看夕陽請在此時間之前)。'],
  'DataTime':'11/12 05:05'
},'66':{
  'Title':'晴時多雲，早晚較涼，日夜溫差大，外出請注意保暖。',
  'Content':[
    '臺中地區昨天（11日）晴天；臺中公園及一中商圈氣溫18.3-28℃，梧棲氣溫18.8-25℃。','臺中市今天（12日）為晴時多雲的天氣，氣溫18-29℃，早晚較涼，日夜溫差大，外出請注意保暖；沿海及空曠地區易有強陣風發生，請注意戶外設備牢固。','今天（12日）西區(盆地)為晴時多雲的天氣，氣溫18-29℃，降雨機率0%；太平區(近山區)為晴時多雲的天氣，氣溫18-29℃，降雨機率0%；大雅區(臺地)為晴時多雲的天氣，氣溫17-26℃，降雨機率0%；梧棲區(濱海)為晴時多雲的天氣，氣溫18-26℃，降雨機率0%。','今天（12日）梨山為晴時多雲的天氣，氣溫6-20℃；大雪山國家森林遊樂區為晴時多雲的天氣，氣溫9-18℃；臺中港為晴時多雲的天氣，氣溫18-26℃。','今天（12日）臺中沿海地區平均風力5至6陣風8級晨轉4至5陣風7級下午再轉7至8陣風10級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'11/12 05:04'
},'10005':{
  'Title':'晴時多雲，早晚較涼，日夜溫差大，外出請注意保暖。',
  'Content':[
    '苗栗地區昨天（11日）晴天；三義氣溫14.6-24.8℃，竹南氣溫15.3-26.4℃。','苗栗縣今天（12日）為晴時多雲的天氣，氣溫15-26℃，早晚較涼，日夜溫差大，外出請注意保暖；沿海及空曠地區易有強陣風發生，請注意戶外設備牢固。','今天（12日）白天三義鄉(東苗栗)為晴時多雲的天氣，氣溫14-25℃，降雨機率0%；苗栗市(西苗栗)為晴時多雲的天氣，氣溫15-26℃，降雨機率0%。','今天（12日）白天明德水庫為晴時多雲的天氣，氣溫15-26℃；鯉魚潭水庫為晴時多雲的天氣，氣溫14-25℃；雪霸國家公園觀霧遊憩區為晴時多雲的天氣，氣溫9-20℃。','今天（12日）苗栗沿海地區平均風力5至6陣風8級晨轉4至5陣風7級下午再轉7至8陣風10級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'11/12 05:03'
},'10013':{
  'Title':'輻射冷卻影響，天氣晴時多雲，日夜溫差大。',
  'Content':[
    '（12）日，屏東地區天氣晴時多雲，氣溫18-28度，各地早晚較涼，日夜溫差大，注意保暖。'],
  'DataTime':'11/12 07:42'
},'10002':{
  'Title':'天氣舒適，留意日夜溫差大！',
  'Content':[
    '昨(11)日宜蘭地區白天為晴時多雲的天氣，白天宜蘭市測得最高溫26.3度。','今(12)日宜蘭地區天氣與今日相似，為晴時多雲的天氣，氣溫16~27度。夜晚至清晨輻射冷卻影響，早晚天氣較涼，日夜溫差大，請適時添加衣物。太平山區氣溫為7~16度，降雨機率10%。','宜蘭蘇澳沿海天氣為晴時多雲，風向為偏東轉東南風，風浪為小浪，風力為4級陣風6級以下。'],
  'DataTime':'11/12 05:08'
},'68':{
  'Title':'早晚偏涼，日夜溫差大，請適時增添衣物以免著涼',
  'Content':[
    '昨天(11日)桃園市天氣晴朗，平地平均溫度約13至27度。','今天(12日)桃園市天氣晴時多雲，平均溫度約17至27度，輻射冷卻影響，早晚偏涼，日夜溫差大，請適時增添衣物以免著涼。','海上風浪方面','今天(12日)近海地區天氣晴時多雲，偏東風，平均風力5至6陣風8級上午轉4至5陣風7級，下午再轉5至6陣風8級，船隻請注意。'],
  'DataTime':'11/12 05:00'
},'10008':{
  'Title':'天氣多雲到晴，輻射冷卻影響，日夜溫差大，早晚偏涼注意保暖。',
  'Content':[
    '南投地區昨(11)日為晴到多雲的天氣。日月潭地區為晴到多雲的天氣，最高氣溫為24.4度，最低氣溫為13.0度。','南投地區今(12)日天氣多雲到晴，輻射冷卻影響，日夜溫差大，早晚偏涼注意保暖。北南投地區為晴時多雲的天氣，氣溫約為14-29度；南南投地區為晴時多雲的天氣，氣溫約為16-28度；仁愛信義山區為晴時多雲的天氣，氣溫約為10-24度。日月潭地區為晴時多雲的天氣，氣溫約為14-26度。','山區雲量稍多部分地區易有濃霧，行車請多小心。'],
  'DataTime':'11/12 05:04'
},'10017':{
  'Title':'明日白天為多雲到晴的天氣，紫外線偏高',
  'Content':[
    '＝天氣概述＝','至明（１３）日白天為多雲到晴的天氣，受夜間輻射冷卻影響，早晚天氣較涼；日夜溫差大。明晚東北季風增強，天氣較涼；中南部日夜溫差大；有局部短暫雨，沿海及空曠地區將有８到９級強陣風，請注意。','＝預報現況＝','今日白天為晴時多雲，降雨機率０％，氣溫１９－２５度 。','明日白天為晴時多雲，降雨機率０％，氣溫２０－２５度。','＝預報總結＝','基隆地區今天白天為晴時多雲，屬於穩定的天氣型態，溫度19－25度，感覺稍有涼意，提醒您，在外工作、訪友、逛街請注意溫度變化，適時加減衣物以免著涼；紫外線指數偏高，請做好防曬措施。'],
  'DataTime':'11/12 07:58'
}
}